[{"object":{"event_name":"12ª CineBH","user_name":"Lidia ARS Mello","user_identifier":"63389320687","user_birth_date":"29\/09\/1973","user_parent_name":"","user_parent_identifier":"","user_email":"lidiamellorp@yahoo.com.br","user_address":"Rua Jornalista Jair Silva,215,30310290,Minas Gerais,Belo Horizonte","user_phones":"31|985399985|Lidia|Celular","workshop_name":"Introdução à Direção de Arte Cinematográfica","workshop_programation":"30\/08\/2018 | 09:30 às 13:30;31\/08\/2018 | 09:30 às 13:30;01\/09\/2018 | 09:30 às 13:30","status":"Confirmado","motivo_interesse":"Tenho interesse em fazer a oficina porque a  estética, é algo muito importante, para mim, na realização de um filme (e, claro, pela experiência da profissional que ministrará a oficina).  Saber pensar a  direção de arte, contribui muito  na hora de criar a estética fílmica, o conceito e a construção visual do filme. Neste sentido desejo conhecer mais sobre o universo da direção de arte, as diferentes habilidades e responsabilidades do profissional desta área, como se dá o processo de pesquisa,  os conhecimentos técnicos necessários sobre arte, a iluminação,  a fotografia,  a criação imagética visual e a execução das ações de um diretor de arte e sua equipe dentro de um filme. ","formacao_academica":"Doutora em Artes\/cinema pela Escola de Belas Artes da UFMG,  (com pesquisa sobre o cinema do realizador húngaro Béla Tarr). Mestrado em Literatura e cinema pela UFRGS (com pesquisa sobre o cinema de Chris Marker).  Especialização em cinema na UNISINOS\/RS (com pesquisa sobre  o cinema  de  Wong Kar-Wai).","cursos_extra_curriculares":">Uma história livre do cinema. (Carga horária: 12h). Com Nicole Brenez\/Paris III.\r\nFestival Internacional de Curtas de Belo Horizonte, 2013;\r\n>A falsa ficção e\/ou documentário de invenção. (Carga horária: 12h). Com Joel Pizzini. Mostra de Cinema de Ouro Preto, CINEOP, 2012;\r\n>Direção Cinematográfica. (Carga horária: 16h). Com Fernando Coimbra\r\nMostra de Cinema de Tiradentes 2012.\r\n>Roteiro de cinema. (Carga horária: 60h).  Com Eliseo Altunaga.\r\nEscola Internacional de Cinema e TV de San Antonio de los Baños\/EICTV,SP, 2011;\r\n\r\n","ja_participou":"2","experiencia_profissional":"Atualmente sou Parecerista de projetos audiovisuais da SMC\/PBH e trabalho com tradução e legendagem para filmes. Me interesso por estética cinematográfica, cinema contemporâneo mundial, o cinema em relação com outras artes (em especial a pintura), filosofia do cinema e processos de criação no cinema. Além disso, nos últimos 12 anos trabalhei também como realizadora audiovisual independente (roteirizei e dirigi os curtas-metragens de ficção: \"eDifício Poema\", 2012; \"De passagem\", 2006; \"MicroCosmo\", 2004); fiz o longa documentário \"O que marcou minha vida\", 2014 e estou desenvolvendo um roteiro de longa de ficção, fui  professora de cinema na PUCMinas e pesquisadora na UFMG, Conselheira de políticas públicas de cinema no COMUC\/FMC\/PBH,  curadora de uma mostra de cinema brasileiro e júri na Seleção Oficial (de longas-metragens) no Festival CineDays -Festival of European Film em 2013, etc."}}]